{
  "news": [
    {
      "id": "kompas-20250506-01",
      "url": "https://www.kompas.id/artikel/perlambatan-ekonomi-triwulan-i-2025-dibayangi-bertambahnya-pengangguran",
      "published_at": 45783,
      "title": "Ekonomi Melambat, Pengangguran Meningkat",
      "full_text": "JAKARTA, KOMPAS — Adanya stagnasi pada pertumbuhan konsumsi rumah tangga membuat pertumbuhan ekonomi Indonesia pada triwulan I-2025 melambat jika dibandingkan dengan pertumbuhan pada triwulan I-2024. Perlambatan ini turut dibayangi kenaikan jumlah penganggur yang semakin mengancam pelemahan konsumsi masyarakat.\r\n\r\nBadan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi Indonesia secara tahunan pada triwulan I-2025 adalah 4,87 persen. Pertumbuhan ini lebih rendah dibandingkan dengan pertumbuhan ekonomi secara tahunan pada triwulan I-2024 yang sebesar 5,11 persen.\r\n\r\nDalam konferensi pers yang berlangsung secara hibrida, Senin (5/5/2025), Kepala BPS Amalia Adininggar Widyasanti menyebut pertumbuhan ekonomi triwulan I-2025 ditopang oleh pertumbuhan komponen konsumsi rumah tangga dan ekspor yang masing-masing tumbuh secara tahunan sebesar 4,89 persen dan 6,78 persen.\r\n\r\n”Komponen pengeluaran yang tumbuh tinggi adalah ekspor, didorong oleh kenaikan nilai ekspor nonmigas dan kunjungan wisatawan mancanegara. Kemudian, konsumsi rumah tangga tumbuh didorong adanya momen Ramadhan dan liburan Idul Fitri di akhir Maret 2025,” ujarnya.\r\n\r\nPerlambatan pertumbuhan ekonomi pada triwulan I-2025 sejalan dengan stagnasi pada pertumbuhan konsumsi rumah tangga triwulan I-2025 berbanding pada triwulan I-2024.\r\n\r\nBPS mencatat konsumsi rumah tangga pada triwulan I-2025 tumbuh 4,89 persen secara tahunan. Sementara pada triwulan I-2024, pertumbuhan tahunan konsumsi rumah tangga tercatat sedikit lebih tinggi, di level 4,91 persen.\r\n\r\nSecara historis, konsumsi rumah tangga memang menjadi penopang utama pertumbuhan ekonomi Indonesia. Konsumsi rumah tangga umumnya menyumbang proporsi besar terhadap produk domestik bruto (PDB), yaitu pada kisaran 53-56 persen. Khusus triwulan I-2025, konsumsi rumah tangga menyumbang proporsi terhadap PDB sebesar 54,53 persen.\r\n\r\nDihubungi secara terpisah, Kepala Ekonom PT Bank Permata Tbk Josua Pardede menilai, perlambatan kinerja konsumsi masyarakat sebelumnya telah terindikasi dari hasil Survei Konsumen Bank Indonesia pada Maret 2025 yang menunjukkan pelemahan indeks pendapatan dan pembelian barang tahan lama, terutama dari kelompok pendapatan menengah bawah. ”Kondisi ini mengindikasikan adanya tekanan terhadap daya beli,” ujarnya.\r\n\r\nStagnasi pada pertumbuhan konsumsi masyarakat sedikit banyak juga dipengaruhi oleh pertumbuhan belanja pemerintah secara tahunan yang pada triwulan I-2025 terkontraksi 1,38 persen. Kondisi ini berbanding terbalik dengan pertumbuhan belanja pemerintah pada triwulan I-2024 yang secara tahunan melonjak 20,44 persen.\r\n\r\nMerespons pertumbuhan ekonomi yang melambat, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto di gedung Kementerian Koordinator Bidang Perekonomian, Jakarta, Senin, mengatakan, pertumbuhan ekonomi triwulan I-2025 Indonesia menjadi yang tertinggi kedua di kelompok G20, di bawah China yang tumbuh 5,4 persen pada periode yang sama.\r\n\r\n”Kita masih berada di atas Malaysia yang mencatatkan pertumbuhan 4,4 persen, Singapura 3,8 persen, dan Spanyol 2,9 persen. Khusus di kawasan ASEAN, kita sedikit di bawah Vietnam yang tumbuh 6,9 persen pada kuartal I-2025,” ujarnya.\r\n\r\nPemerintah juga mencermati perkembangan ekspor yang menjadi salah satu komponen penunjang pertumbuhan ekonomi. Airlangga mengupayakan agar kinerja ekspor tak terdampak melambatnya permintaan global, khususnya dari China, serta ketidakpastian arah kebijakan perdagangan Amerika Serikat.\r\n\r\nPengangguran naik\r\n\r\nLesunya konsumsi masyarakat semakin terbebani dengan bayang-bayang meningkatnya jumlah penganggur. BPS mencatat angka pengangguran Indonesia bertambah 83.000 orang dibandingkan dengan Februari 2024, menjadi 7,28 juta orang pada Februari 2025.\r\n\r\n”Angkatan kerja tidak semua terserap di pasar kerja sehingga terdapat jumlah orang yang menganggur sebanyak 7,28 juta orang,” kata Amalia.\r\n\r\nSecara terpisah, Menteri Ketenagakerjaan Yassierli mengatakan, jumlah pekerja yang mengalami pemutusan hubungan kerja (PHK) pada 1 Januari - 23 April 2025 mencapai 24.036 orang atau sudah menyentuh sepertiga dari total kasus sepanjang 2024. \r\n\r\nDia mengakui, jumlah pekerja terkena PHK cenderung naik dari tahun ke tahun. Setidaknya dari 2023. Pada saat itu, total PHK berdasarkan data yang diperoleh dari dinas tenaga kerja mencapai 64.855 orang atau naik 39.741 orang dari tahun 2022. \r\n\r\nDari hasil pemetaan Kemenaker, ada tujuh penyebab PHK, yaitu perusahaan rugi/tutup, relokasi usaha, kasus perselisihan hubungan industrial, dan tindakan balasan pengusaha akibat mogok kerja. Selanjutnya, alasan efisiensi untuk mencegah kerugian, kebijakan transformasi, dan pailit. \r\n\r\nDalam mengatasi fenomena PHK, upaya bidang ketenagakerjaan yang diambil Kemenaker bersifat preventif dan kuratif. Contoh langkah preventif yang sedang dikerjakan Kemenaker ialah pembuatan peta risiko PHK dan sinkronisasi data bulanan ketenagakerjaan lintas kementerian/lembaga. \r\n\r\n”Kami melibatkan dinas - dinas tenaga kerja untuk membangun early warning system perusahaan yang akan PHK. Kami juga mengajak Bank Indonesia, Kementerian Keuangan, dan BPS untuk membangun sistem pelaporan bulanan kondisi pasar kerja,” ucapnya.\r\n\r\nSementara contoh langkah kuratif PHK ialah meningkatkan manfaat uang tunai program Jaminan Kehilangan Pekerjaan (JKP) menjadi 60 persen dari upah selama enam bulan.\r\n\r\nEkonom dari Departemen Ekonomi Universitas Andalas, Syafruddin Karimi, menambahkan, lonjakan angkatan kerja yang tidak sepenuhnya diimbangi dengan penyerapan tenaga kerja menyebabkan peningkatan jumlah penganggur pada periode tersebut."
    },
    {
      "id": "kompas-20250507-01",
      "url": "https://www.kompas.id/artikel/ketidakpastian-global-dan-pelemahan-daya-beli-menekan-investasi",
      "published_at": 45779,
      "title": "Ketidakpastian Global dan Pelemahan Daya Beli Menekan Laju Investasi",
      "full_text": "JAKARTA, KOMPAS — Data perlambatan pertumbuhan pembentukan modal tetap bruto yang sejalan dengan data realisasi investasi triwulan I-2025 menggambarkan lesunya investasi pada awal tahun ini. Ketidakpastian global, lemahnya permintaan domestik, serta faktor musiman, disinyalir menyebabkan pertumbuhan investasi terhambat.\r\n\r\nBadan Pusat Statistik (BPS) mencatat, pertumbuhan pembentukan modal tetap bruto (PMTB) hanya mencapai 2,12 persen secara tahunan pada triwulan I-2025. Angka ini lebih rendah dibandingkan pertumbuhan pada triwulan IV-2024 yang masih mencapai 5,03 persen, sekaligus menjadi laju pertumbuhan terendah dalam dua tahun terakhir.\r\n\r\nDalam situs resmi BPS, dijelaskan bahwa PMTB merupakan pengeluaran untuk barang modal dengan masa manfaat lebih dari satu tahun dan bukan barang konsumsi. PMTB secara umum dikenal sebagai bentuk investasi fisik.\r\n\r\nNamun, data pertumbuhan PMTB tercatat lebih rendah dibandingkan data investasi yang dirilis oleh Kementerian Investasi dan Hilirisasi/Badan Koordinasi Penanaman Modal (BKPM).\r\n\r\nBKPM melaporkan bahwa realisasi investasi, yang mencakup penanaman modal asing (PMA) dan penanaman modal dalam negeri (PMDN), mencapai Rp 465,2 triliun pada triwulan I-2025 atau tumbuh 15,9 persen dibandingkan periode yang sama tahun sebelumnya.\r\n\r\nDari sisi pertumbuhan, ada perlambatan pada tiga bulan pertama tahun 2025. Sebagai perbandingan, pertumbuhan tahunan investasi pada triwulan I-2024 adalah 22,1 persen. Kendati angkanya berbeda, baik data pertumbuhan PMTB yang diolah BPS maupun angka realisasi investasi versi BKPM sama-sama menunjukkan adanya perlambatan.\r\n\r\nEkonom Center of Reform on Economics (Core) Indonesia, Yusuf Rendy Manilet, menilai perlambatan pertumbuhan investasi yang tergambar dari kedua data tersebut menunjukkan adanya gangguan sentimen dari sisi eksternal. Ketidakpastian global yang dipicu oleh eskalasi perang tarif Amerika Serikat (AS) dinilai berpotensi menurunkan minat investasi.\r\n\r\nIa mencontohkan, perlambatan ekonomi di negara-negara mitra dagang utama Indonesia, seperti AS dan China, dapat menekan permintaan terhadap komoditas ekspor unggulan Indonesia, seperti minyak sawit mentah (CPO) dan batubara.\r\n\r\n”Hal ini diperparah oleh penurunan indeks harga komoditas energi dari 100,8 pada 2024 menjadi 94,5 pada 2025. Penurunan harga ini tidak hanya menekan pendapatan ekspor, tetapi juga mengurangi daya tarik sektor ekstraktif bagi investor,” ujar Yusuf saat dihubungi, Selasa (6/5/2025).\r\n\r\nSelain tekanan eksternal, faktor domestik juga turut memengaruhi perlambatan investasi. Ketidakpastian politik dan kebijakan fiskal selama masa transisi pemerintahan membuat pelaku usaha cenderung mengambil sikap menunggu dan mengamati (wait and see).\r\n\r\n”Kondisi ini menyebabkan banyak pelaku usaha menunda ekspansi sampai arah kebijakan dan insentif dari pemerintah baru lebih jelas,” ujar Yusuf.\r\n\r\nSenada dengan Yusuf, dalam konferensi pers Senin (5/5/2025), Kepala BPS Amalia Adininggar Widyasanti menyampaikan bahwa perlambatan PMTB pada awal tahun dipengaruhi oleh kondisi ekonomi global yang penuh ketidakpastian. Namun, di luar itu, ia menilai perlambatan pada triwulan I-2025 merupakan pola musiman tahunan yang umum terjadi.\r\n\r\n”PMTB lambat karena kemungkinan investor masih wait and see terhadap kondisi global. Biasanya awal tahun juga relatif tidak terlalu tinggi,” ujar Amalia dalam konferensi pers, Senin (5/5/2025).\r\n\r\nBPS mencatat, dalam lima tahun terakhir, tren pertumbuhan PMTB memang cenderung melambat pada triwulan I dibandingkan triwulan IV tahun sebelumnya. Pengecualian terjadi pada triwulan I-2021 ketika PMTB terkontraksi sebesar 0,21 persen, lebih baik dibandingkan kontraksi yang lebih dalam pada triwulan IV-2020 sebesar minus 6,17 persen.\r\n\r\nSaling berkelindan\r\n\r\nYusuf menekankan bahwa investasi merupakan komponen penting dalam pembentukan produk domestik bruto (PDB). Pada 2024, kontribusi investasi terhadap PDB Indonesia mencapai 29,15 persen, tertinggi kedua setelah konsumsi rumah tangga.\r\n\r\nPerlambatan investasi ia yakini turut menjadi salah satu penyebab utama melambatnya laju pertumbuhan ekonomi di awal 2025. Sebelumnya, BPS mengumumkan ekonomi Indonesia hanya sanggup tumbuh 4,87 persen secara tahunan pada triwulan I-2025.\r\n\r\nIa menambahkan, faktor penyebab pelemahan investasi dan pelemahan konsumsi saling berkelindan. Deflasi pada Januari dan Februari 2025 turut mencerminkan lemahnya permintaan domestik. Meski secara teknis menurunkan harga barang, deflasi juga menunjukkan penurunan daya beli masyarakat.\r\n\r\n”Pada akhirnya (penurunan daya beli) mengurangi prospek pasar domestik sebagai tujuan investasi dan juga menahan pelaku usaha untuk melakukan ekspansi menjadi lebih besar,” ujarnya.\r\n\r\nYusuf juga mencermati bahwa kondisi moneter global dan domestik saat ini mendorong investor untuk lebih berhati-hati dalam menanamkan modal. Ketidakpastian global dan kenaikan harga barang impor membuat sejumlah bank sentral, termasuk Bank Sentral AS, The Federal Reserve (The Fed), berpotensi menahan penurunan suku bunga.\r\n\r\nThe Fed bahkan diprediksi hanya akan memangkas suku bunga sebesar 0,5 persen sepanjang 2025, lebih rendah dari ekspektasi sebelumnya.\r\n\r\nSituasi ini membuat bank sentral di negara berkembang seperti Indonesia juga cenderung mempertahankan suku bunga tinggi demi menjaga stabilitas arus modal.\r\n\r\nKonsekuensi yang muncul dari level suku bunga yang tinggi adalah meningkat biaya pinjaman, terindikasi dari perlambatan kredit perbankan. Pertumbuhan kredit tercatat melambat dari 10,3 persen secara tahunan pada Februari menjadi 9,16 persen pada Maret 2025.\r\n\r\n”Meskipun kredit investasi masih tumbuh cukup tinggi 13,36 persen (secara tahunan), perlambatan pada kredit konsumsi dan modal kerja menunjukkan turunnya aktivitas ekonomi secara keseluruhan, yang akhirnya menahan ekspansi sektor riil,” ucap Yusuf.\r\n\r\nSebelumnya, dalam konferensi pers di kantor BKPM, Jakarta, Selasa (29/4/2025), Menteri Investasi dan Hilirisasi/Kepala BKPM Rosan Roeslani tidak menjelaskan secara gamblang penyebab di balik perlambatan pertumbuhan investasi pada triwulan I-2025.\r\n\r\nNamun, ia menyoroti pentingnya penyempurnaan iklim investasi di Indonesia, salah satunya dengan menindak ”premanisme” yang kerap mengganggu dunia usaha.\r\n\r\n”Kami pun berkoordinasi dengan Kapolri dan juga dengan pemerintah daerah untuk memastikan hal-hal ini jangan terjadi karena ini memberikan dampak negatif terhadap investasi yang masuk,” kata Rosan."
    }
  ]
}